{
    "nieuws":
    [
      {
          "titel": "Stop Telling People To “Be Happy”—It’s Not A Choice",
          "id": 218,
          "datum": "28/05/2017",
          "categorieen": ["culture"],
          "samenvatting": "Our emotions are not always in our control",
          "body": "<p>Here is a thing that you should never tell another person: “A smile will make it all better!” or “It can’t be that bad!” or “Be happy!” Let’s focus on that last one for a second, although they all have the same intent. Before you recommend that someone alter their mood at your whim, you should think about the fact that the person who you’re trying to “cheer up” could be suffering from depression. And telling a depressed person to be happy is like telling a diabetic to control insulin production with their thoughts. Telling a depressed person to just “snap out of it” discounts the struggles and battles they’re enduring with their mental health. And just because mental illness can’t be tracked via blood tests or X-rays, it doesn’t make it any less real.  Depression is an illness, and it is far more complex than simply feeling sad; depression is not a choice, and it’s hard to imagine anyone who would ever choose it. As someone who has long dealt with depression, I can say that, for years, I felt more than just “sad.” I felt like I had invisible ankle shackles that dragged me down. I felt heavy. My feet alone felt like they weighed 200 pounds. These shackles held me from living my life, they held me prisoner to my bed. Upon waking, I’d sit up and wonder if I should get up and eat something. Even though I knew I should, and even if I was feeling well-rested, I stayed in bed. Sometimes I’d sleep for 14 hours, and still have an hours-long nap during the day. All I wanted was to shut my brain off and to stop hurting; the way I did that was by sleeping, my preferred method of escapism.  I’d wake up to texts from my sister, “Are you alive or dead?”  That shouldn’t have been a hard question to answer, but it was. Mental illness doesn’t discriminate. It doesn’t care where you’re from, or how old you are, or how beautiful you are on the outside. Mental illness didn’t care that, in all other aspects of life, I was pretty lucky. I was living in New York City, attending a top fashion school, and had lots of friends and a wonderful family. I landed amazing internships, and everything was set on track for me to be living my dream life. Even I was asking myself: Why aren’t you happy? I felt guilty for being depressed. Having everything means nothing when your life is shrouded by a dark cloud of depression. I’d cry for hours on end, skip out on obligations, and get by doing the bare minimum. When I opened up about it to people without mental health issues, they’d hit me with a slew of suggestions. “You shouldn’t take meds. They’ll make you worse.”“Can’t you just, like, think positive? “Have you read [Insert Self Help Book Title Here]?” “Are you sure? You don’t look depressed.” “Do you eat salmon? You should eat salmon!” “Just choose to be happy. Choose to not let it affect you.” Countless people have assured me that the solution to my depression is simple: to choose happiness. To choose positivity. And while it’s true that a depressed person must participate in his or her own recovery, taking those steps is far more difficult than someone might think, and it’s a long, arduous recovery process. There’s no snapping out of it. The medical and scientific factors that affect depression are numerous and powerful. Consider the fact that depression is often accompanied by a genetic predisposition. That’s a pretty big hurdle to get over, the fact that it’s in your DNA to suffer this way. Depression can also be triggered when you experience a major life change, and these are things you can’t often control. Oh, and if you’re a woman? Then you’re even more likely to become depressed. Depression is so much more than just a bad mood. The next time you think about telling someone depression is a choice, consider all these factors, and then think again. Want to tell me depression is something I can just get over? I dare you. I wish happiness came to me easily, it doesn’t. It’s taken me years to come to grips with that fact. I used to wish more people were suffering like I did, so we could be miserable together, and they would know exactly how I felt. But, really, I wouldn’t wish this disease on my greatest enemy. It’s taken time for me, and I may never be fully “cured,” but I am healthier, and, yes, this even means that some days, I feel happy. But that only makes me know this one thing for sure: I can’t choose to be happy. But at least I can choose to keep going.</p>",
          "afbeeldings": "happinessyes.png"
      },

      {
          "titel": "Solange Made The Guggenheim A Black Sanctuary”",
          "id": 217,
          "datum": "26/05/2017",
          "categorieen": ["music"],
          "samenvatting": "“An Ode To” was life-changing...",
          "body": "<p>Only Solange has the power to convince hundreds of people to show up at the Solomon R. Guggenheim Museum on a scorching afternoon dressed in all-white, making for a visual spectacle that a friend described as looking like “a mob of church folk.” All attendees for the sold-out show were required to turn in their cellphones at the door, allowing us to lose all track of time and be fully present in the moment.The performance, titled “An Ode To,” was described in the program pamphlet as “an interdisciplinary performance piece and meditation examining themes from A Seat at the Table through movement, installation, and experimentation with reconstructed musical arrangements;” Solange was credited as the choreographer, composer, and musical director. What she created felt less like a concert, and more like a ceremony; for the duration of “An Ode To,” Solange transformed the Guggenheim into a sanctuary, one that celebrated blackness and black women.</p>",
          "afbeeldings": "guggenheim.jpg"
      },

      {
          "titel": "Get To Know The Podcast That’s “Better Than Ambien”",
          "id": 216,
          "datum": "26/05/2017",
          "categorieen": ["culture"],
          "samenvatting": "Sleep with Me is our new podcast obsession",
          "body": "<p>The first time you listen to the Sleep With Me podcast, you might spend the first 10 minutes feeling utterly perplexed. Who is Scooter, and why on earth is he droning on about a self-styled tour of the La Brea Tar Pits? And, sorry, but how is this supposed to be soothing and sleep-inducing, exactly? The next thing you know, you’re waking up in a puddle of pillow drool and nine hours have passed. At least, that’s how I first experienced this podcast, which was created by a librarian named Drew Ackerman (known to his listeners as “Scooter”); I felt bemusement and a little confusion, followed by a surprisingly swift (abrupt, even) transition into blissful, deep sleep. No white noise, no ASMR, no soothing sounds of ocean waves or trickling streams, just one man with a monotonous voice and a babbling, nearly nonsensical story. Yet, Ackerman’s signature brand of gently whimsical storytelling somehow manages to hit the “mute” button on the ever-churning froth of anxious thought patterns that keep us up at night. Ackerman has a knack for using his voice and his words to build a cozy, safe, warm burrow in which the jaw can unclench and the mind can meander. Or, as one reviewer succinctly and accurately describes it, “His voice is like a tranquilizer dart straight to the brain.”</p>",
          "afbeeldings": "podcast.png"
      },

      {
          "titel": "9 Books To Read For Asian Pacific American Heritage Month",
          "id": 215,
          "datum": "25/05/2017",
          "categorieen": ["culture","music"],
          "samenvatting": "And beyond!",
          "body": "<p>May is Asian Pacific American Heritage Month, a time to celebrate the cultures, traditions, and history of Asian-Americans and Pacific Islanders in the United States. In honor of this, we’re shining a spotlight on some of our favorite Asian-American authors.   There are writers of Asian descent in your lexicon, I’m sure. If you told us they were limited to the works of Amy Tan, Haruki Murakami, and/or Jhumpa Lahiri, though, we wouldn’t be surprised, but there’s also a whole world of lesser-known but no less exciting writers emerging in the literary space adding dimension to the Asian-American conversation.  Ahead, we bring you some of our favorites. Don’t limit your reading of them to this month alone, though. The brilliant books ahead are worth paying attention to just as much today as they are two months from now, next year, or even a decade from now.</p>",
          "afbeeldings": "books.png"
      },

      {
          "titel": "10 Things To Know Before Running Your First Marathon",
          "id": 214,
          "datum": "25/05/2017",
          "categorieen": ["culture"],
          "samenvatting": "Advice from actual marathon runners.",
          "body": "<p>Running is hard. Running continuously for 26 miles is pure masochism. And yet, people do it year after year for the Boston marathon, the New York City marathon, the Chicago marathon, and all of the other prestigious marathons in between. Of course, the whole “running is hard” sentiment is just the opinion of one writer struggling to make herself into a person who enjoys running (more on that later). There are plenty of people out there who take a lot of pleasure in the act. So much so that they make marathon races a thing that they do on the regular. As you might imagine, a lot goes into preparing for an event of that caliber, including but not limited to a lot of running. You also have to take into account what you’re wearing, what you’re putting into your body, how much training you should be doing, and how to handle any hiccups and injuries that might come up along the way. To prepare you for the race you have coming up, the race you’re thinking about running, or maybe the race you hope to do in the near future, we asked some runners what they wish they knew before signing up for their first marathon. It’s all good advice for both the seasoned and the aspiring runners among us.</p>",
          "afbeeldings": "marathon.png"
      },

      {
          "titel": "Diary Of A Polyamorous Woman: Opening Up About Love",
          "id": 213,
          "datum": "24/05/2017",
          "categorieen": ["culture"],
          "samenvatting": "No, it’s not about finding the right person.",
          "body": "<p>The first question I am always asked about polyamory is: “How does it actually work?” There’s no easy answer. Open love does not look any one way. It could entail a situation where there is a pair of primary partners who may date people together as a couple or independently of one another. It could be a fairly equal dynamic with three people, who may even have a connection that is not sexual but romantic in some sense. It could also consist of two people who are polyamorous but desire to be monogamous with each other. Honestly, the possibilities are endless, because we connect with people in so many different ways.  Do not get open relationships mixed up with multiple one-night stands or affairs. Open love requires time, care, consideration; it should make you feel uplifted, cared-for and seen—even if eventually shit hits the fan. The dynamics of an open relationship are all about checking in, communicating, and constantly adapting. Inwardly, individual participants have to work on possession issues, jealousy, personal insecurities and come to terms with what their idea of ownership in intimacy looks like. It is possible to claim each other as exclusive partners in polyamory, too, if you want to be claimed that is. Part of the balance is about finding a partner or partners who share or want to share a similar vision as you do, as well as recognizing your ability to value your partner’s or partners’ needs, too.  The most easily understood way I have described open love to monogamous friends is this: You have friends that you like to go to bowling with, and you have friends you’d prefer to stay in and watch the latest episode of Atlanta with. You also have friends you see once a year and ones you see every day. Each connection houses its own space in your mental and emotional sphere, right? This perspective can be applied to romantic connections as well.</p>",
          "afbeeldings": "lovepol.png"
      },

      {
          "titel": "Everything You Need To Know About Sunscreen",
          "id": 212,
          "datum": "23/05/2017",
          "categorieen": ["beauty"],
          "samenvatting": "And why its importance shouldn’t be taken lightly",
          "body": "<p>After a long, dark, and cold winter, what could instill more cheer into our lives than the sun? As the days become longer and brighter, all we want is to stop everything we’re doing to just simply exist outside and bask in the first golden days of the season. However, while the sun has its way of bringing on the cheer, our relationship with it is a bit more complicated than we may like it to be. In honor of National Sunscreen Day this Saturday, we wanted to reiterate the importance of protecting ourselves against the sun’s harmful rays, and the role SPF plays in this. While some may swear by wearing an appropriate amount of sunscreen every single day, others skimp on it—if not skip it completely. Whether you neglect to wear daily protection (especially on the face) or show up to the beach sans a water-resistant formula only to leave resembling a lobster, protection from the sun isn’t something to be ignored. So, what do we really need to know about sunscreen—other than we like when our friends help slather it on us, though not until we throw down our beach blankets to claim our territory? Well, for starters, which sunscreen is right for you. Do you want physical or chemical one? Titanium dioxide or oxybenzone? And, is it really possible to actually ingest your SPF as some claim? Don’t worry, we didn’t know all of the facts either (and some of us may be guilty of forgetting to apply sunscreen on the regular, too). We reached out the experts to fill us in on all we need to know about the subject, so we can go about our Memorial Day Weekend, summer, and the rest of our lives protected from any harmful rays and feeling safe to enjoy the bright, beautiful summer ahead.</p>",
          "afbeeldings": "sunscreen.png"
      },

        {
          "titel": "What You Need To Know About Skin-Care Acids",
          "id": 210,
          "datum": "23/05/2017",
          "categorieen": ["beauty"],
          "samenvatting": "They’re not as scary as they sound",
          "body": "<p>Hear the words “acid” and “skin” combined, and it’s hard not to be a little scared. You probably can’t help but picture a bubbly liquid eating through your skin, leaving nothing in its wake. But get rid of any negative connotations, and instead realize that skin-care acids can actually leave your skin free of clogging and breakouts. Not so scary anymore, right? Skin-care acids come in many forms, meaning formulas. For the most part, though, they work in three ways: exfoliating, slowing down the aging process, and hydrating. We’re going to go through six acids we think you should know about ahead, but first, let’s back up to why people are so threatened by the idea of putting an acid on their face. We blame that episode of Sex and the City where Samantha gets a chemical peel, and it looks like her face has been dipped in literal fire; Laura Dyer, PA-C, blames it, too. Well, kind of.  “I think, historically, people are scared of what the old-school acids were, the big big acids, the TCAs, the phenol peels that were done way back in the day,” she says. “All of that is definitely a misconception in and of itself because, when used properly, they can leave the skin looking super fresh, glowing, improve fine lines, texture, acne, pigmentation, all those different things with zero downtime and no noticeable side effects.” Anyone can use skin-care acids, but everyone should proceed with caution when using them for the first time. Always start with the lowest concentration, to see how your skin responds, then feel things out from there. Don’t use it every day, cosmetic chemist Ni’Kita Wilson warns. Start with every three days to get your skin used to a lower pH. She notes that those with darker skin should be particularly careful because you can create unnecessary hyper-pigmentation or dark marks. “But once you get used to it, they are awesome ingredients, they work like no other,” she says. There are hundreds, if not thousands, types of acids out there, but we’re going to focus on the ones we think are the most important in terms of benefitting the appearance of your skin. We’re discussing them separately, but, Dr. Harold Lancer, celebrity dermatologist, says it’s not uncommon to see multiple acids on the ingredient list for a product. “If you’re the kind of person who cooks, and your favorite ingredient is pepper, well you don’t just put pepper into the water and expect to make it a soup,” he explains. Basically, don’t be afraid when more than one acid is in a product; they probably work well together and will only aid you on your path to glowy skin. .</p>",
          "afbeeldings": "skincare.png"
        }
    ]
}
