{
    "nieuws":
    [
      {
          "titel": "Everything You Need To Know About Sunscreen",
          "id": 212,
          "datum": "19/05/2017",
          "categorieen": ["beauty"],
          "samenvatting": "And why its importance shouldn’t be taken lightly",
          "body": "<p>After a long, dark, and cold winter, what could instill more cheer into our lives than the sun? As the days become longer and brighter, all we want is to stop everything we’re doing to just simply exist outside and bask in the first golden days of the season. However, while the sun has its way of bringing on the cheer, our relationship with it is a bit more complicated than we may like it to be. In honor of National Sunscreen Day this Saturday, we wanted to reiterate the importance of protecting ourselves against the sun’s harmful rays, and the role SPF plays in this. While some may swear by wearing an appropriate amount of sunscreen every single day, others skimp on it—if not skip it completely. Whether you neglect to wear daily protection (especially on the face) or show up to the beach sans a water-resistant formula only to leave resembling a lobster, protection from the sun isn’t something to be ignored. So, what do we really need to know about sunscreen—other than we like when our friends help slather it on us, though not until we throw down our beach blankets to claim our territory? Well, for starters, which sunscreen is right for you. Do you want physical or chemical one? Titanium dioxide or oxybenzone? And, is it really possible to actually ingest your SPF as some claim? Don’t worry, we didn’t know all of the facts either (and some of us may be guilty of forgetting to apply sunscreen on the regular, too). We reached out the experts to fill us in on all we need to know about the subject, so we can go about our Memorial Day Weekend, summer, and the rest of our lives protected from any harmful rays and feeling safe to enjoy the bright, beautiful summer ahead.</p>",
          "afbeeldingl": "sunscreen.png",
          "afbeeldings": "sunscreen.png"
      },

        {
            "titel": "Makeup That Actually Makes Your Skin Better",
            "id": 211,
            "datum": "19/05/2017",
            "categorieen": ["beauty"],
            "samenvatting": "No-makeup makeup is no longer just a fleeting trend — it's one of the biggest beauty staples, and it’s not going anywhere soon.",
            "body": "<p>No-makeup makeup is no longer just a fleeting trend — it's one of the biggest beauty staples, and it’s not going anywhere soon. So, of course, there’s a huge demand for cosmetics that make your skin look effortlessly flawless. Unfortunately, the results aren’t always easy to achieve. Proper skin care plays an important part in pulling off the “natural” look, but it’s something many people forget about or don’t have time for. Instead, we rely on makeup to conceal flaws, and natural goes out the window in favor of caked-on foundation. Luckily, a lot of brands combine skin care and makeup. Your morning routine can become faster and simpler if you use a single BB cream that packs sunscreen, moisturizer, and foundation, and your quixotic quest for dramatic lashes that won’t fall out can end with lash-enhancing mascara. It's a wonder all makeup isn't infused with skin-care benefits.</p>",
            "afbeeldingl": "sisley.png",
            "afbeeldings": "sisley.png"
        },

        {
          "titel": "No, Your Skin Care Shouldn’t Hurt",
          "id": 210,
          "datum": "19/05/2017",
          "categorieen": ["beauty"],
          "samenvatting": "No-makeup makeup is no longer just a fleeting trend — it's one of the biggest beauty staples, and it’s not going anywhere soon.",
          "body": "<p>We live in a more is better culture. So if you’re piling on skin care at the same rate that Kim Kardashian goes through contouring cream, we don’t blame you. As long as what you’re using is benign, like gentle cleansers, hydrating masks, and lotions, go for it. This urge to amass goes awry when you’re assaulting skin with too many active, irritating ingredients. (Lobster face, we are on to you.) Your thinking may go something like this: “If a little stinging means it’s working, then a straight-out burn means it’s working extra well, right?” Wrong.“No pain, no gain is a terrible motto when dealing with your face,” says Lucile White, MD, a dermatologist in Houston, Texas. Skin care should not sting, tingle, or burn on a daily basis. If it does, you’ll get redness, peeling, and flaking. “Those are signs of chronic inflammation,” says Karyn Grossman, MD, a dermatologist, who practices in New York and Santa Monica. In other words, your skin ain’t happy, and inflamed skin will develop a cascade of other issues — dryness, tightness, and increased sensitivity.But here is what’s confusing: Many proven skin care ingredients, like acids and retinoids, might in fact sting, and in that particular case, they're supposed to. For products like those, tingling can be okay if it is short (three seconds or less) and intermittent (not daily).  So, how do you know if feeling the burn is the good kind or the bad? Ahead, the pros explain how to keep from getting burned by your skin care.</p>",
          "afbeeldingl": "sisley.png",
          "afbeeldings": "sisley.png"
        }
    ]
}
